{
  "part1": {
    "id": "proses",
    "title": " Ketika susu menjadi yoghurt",
    "body": "Sangat sederhana membuat yoghurt homade.\nKami memanaskan susu lalu mendiamkannya hingga suhunya turun kemudian memasukan bibit yoghurt komersial ke dalam susu lalu mencampurkannya hingga homogen. Setelah itu pindahkan susu tadi kedalam toples kaca tutup rapat dan simpan ditempat yang tidak akan ada pergeseran selama 18 jam. Setelah semua rangkaian proses selesai yoghurt siap dikemas dan diberi jus dari buah-buah asli pilihan kami.\n"
  },
  "quote": {
    "img": "/img/2018-11-05-10.14.16-1.jpg",
    "body": "Here we want to share with you our passion for good quality yoghurt",
    "name": "Farah Diba"
  },
  "part2": {
    "id": "bahan",
    "title": "Bahan-Bahan Kami",
    "ingredients": [
      {
        "title": "Susu UHT",
        "body": "Susu kami berasal dari susu UHT komersial dimana hanya dipanaskan dalam waktu 2-5 detik dengan suhu minimal 135°C sehingga aroma, rasa dan warna relative tidak berubah dari susu segarnya. "
      },
      {
        "title": "Buah asli",
        "body": "Tidak ada yang mengalahkan buah asli!\nItulah kenapa kami hanya menggunakan stroberi dan manga asli untuk produk FRESH YO kami. Anda akan merasakan  authentic taste termasuk vitamin dan mineral \n"
      },
      {
        "title": "Pemanis alami",
        "body": "Rasa buah asli sangat enak\nKami tidak mempermanis produk kami secara berlebihan, karena kami ingin Anda mencicipi bahan-bahan asli yang membuat FRESHYO begitu unik dan lezat! \nBegitulah seharusnya rasa yoghurt \nDengan sangat hati-hati kami mempermanis produk dengan hanya satu sentuhan, sehingga rasa buah aslinya muncul. Kami hanya menggunakan stevia sebagai pemanis alami FRESH YO\n"
      },
      {
        "title": "Hanya bahan alami",
        "body": "Tidak ada yang namanya kesehatan buatan, jadi mengapa menggunakan bahan buatan?\nKami menjadikan FRESH YO  bebas pengawet dan tidak pernah menggunakan pewarna buatan"
      }
    ]
  }
}