{
  "part1": {
    "id": "proses",
    "title": "Magiculture: Ketika susu menjadi yoghurt",
    "body": "And it all starts simply, with fresh milk and live cultures.\nWe pasteurize our fresh milk first—ensuring the live cultures are alive and ready to do their job. We then carefully nurture the beneficial bacteria, creating the perfect environment for them to grow, thrive, and multiply to the optimal levels for your good health.\nThe live cultures consume the milk’s naturally occurring lactose (or milk sugar), which transforms the fluid milk into Nancy’s signature richness.\nThe magic of live cultures means we never use thickeners or gelatins—our cultures do the work! That’s what we mean when we say fully cultured.\nHow do we know when our yoghurt is ready? We ask Chuck! Our creamery co-founder still checks yoghurt personally (nearly every night since 1970!) to make sure the flavor, consistency, probiotic growth, and balance is just right. (And to sneak a taste, of course!)"
  },
  "quote": {
    "img": "/img/2018-11-05-10.14.16-1.jpg",
    "body": "Here we want to share with you our passion for good quality yoghurt",
    "name": "Farah Diba"
  },
  "part2": {
    "id": "bahan",
    "title": "Bahan-Bahan Kami",
    "ingredients": [
      {
        "title": "Susu UHT",
        "body": "Susu kami berasal dari susu UHT komersial dimana hanya dipanaskan dalam waktu 2-5 detik dengan suhu minimal 135°C sehingga aroma, rasa dan warna relative tidak berubah dari susu segarnya. "
      },
      {
        "title": "Buah asli",
        "body": "Tidak ada yang mengalahkan buah asli!\nItulah kenapa kami hanya menggunakan stroberi dan manga asli untuk produk FRESH YO kami. Anda akan merasakan  authentic taste termasuk vitamin dan mineral \n"
      },
      {
        "title": "Pemanis alami",
        "body": "Rasa buah asli sangat enak\nKami tidak mempermanis produk kami secara berlebihan, karena kami ingin Anda mencicipi bahan-bahan asli yang membuat FRESHYO begitu unik dan lezat! \nBegitulah seharusnya rasa yoghurt \nDengan sangat hati-hati kami mempermanis buah dengan hanya satu sentuhan, sehingga rasa buah aslinya muncul. Dan kami hanya menggunakan gula stevia sebagai pemanis alami yoghurt kami\n"
      },
      {
        "title": "Hanya bahan alami",
        "body": "Tidak ada yang namanya kesehatan buatan, jadi mengapa menggunakan bahan buatan?\nKami menjadikan FRESHYO  bebas pengawet dan tidak pernah menggunakan pewarna buatan"
      }
    ]
  }
}